{
  
  "NavBar": 
  {
    "Home": "Home",
    "About": "¿Quiénes Somos?",
    "Why": "¿Qué buscamos?",
    "Services": "¿Qué hacemos?",
    "Contact": "Contáctanos",
    "Close": "Cerrar"
  },  
  "Home": 
  {
    "title": "Transformamos tus productos digitales y tu organización focalizando en el triple impacto (social, económico y ambiental). ",
    "subtitle": "Nuestro compromiso es estar a la vanguardia de la lucha contra el cambio climático con el fin de alcanzar los objetivos de desarrollo sostenible de cara al 2050.",
    "contact": "Contáctanos"
  }
,
  "About": 
    {
      "title": "¿QUIÉNES SOMOS?",
      "desc": "Somos un grupo de profesionales que buscamos cambiar el mindset de la producción y el consumo digital a través de un menor impacto ambiental. <br> <br>  Compartimos valores como:<ul class='list-inside'><li>responsabilidad, </li><li>compromiso social, </li><li>adaptación al cambio, </li><li>empatía, </li><li>calidad de servicio.</li></ul><br>Nuestro foco es transversal a América Latina y el Caribe.<br>El ADN de UnBambú nos impulsa a facilitar un servicio a la comunidad llevando adelante diferentes soluciones que generen, no solo beneficios económicos, sino también valor social y ambiental para el planeta.<br><br><strong>Somos Flexibilidad, Fortaleza y Evolución.<br>Somos UnBambú.</strong>"
    }
  ,
  "Why": 
  {
    "title": "¿QUÉ BUSCAMOS?",
    "desc": "La naturaleza es nuestra inspiración. El bambú es una planta sostenible que se adapta a diversas condiciones, ayuda a prevenir la erosión del suelo; es resistente y se regenera. Tiene la capacidad de absorber CO2 mitigando los efectos del calentantamiento global.<br>Se estima que hay alrededor de 32 millones de hectáreas de bambú plantadas en el mundo y 400 millones de hectáreas afectadas por incendios forestales en 2023.<br><span class='font-bold text-lg'>Ser como UnBambú implica invertir en resiliencia y convertirnos en agentes de cambio.</span>"
  }
  ,
  "Services":
  {
    "title": "¿QUÉ HACEMOS?",
    "subtitle": "Soluciones ideales para tu organización",
    "others":"Otro",
    "services": [
    {
      "logo": "adjust-circle",
      "title": "Servicios integrales",            
       "desc": "1- Green Code, Green Ux, Infraestructura.<br> 2- Nos adaptamos a la organización y cliente de acuerdo con el presupuesto y sus necesidades. <br> 3- Servicio de asesoramiento, diagnóstico y evaluación de los diferentes productos digitales del cliente y su impacto en el ambiente."
    
    },
    {
      "logo": "circuit",
      "title": "Capacitaciones y mentoreo",
      "desc": "Green IT y su ecosistema en las finanzas sostenibles:<br> 1- Eficiencia energética<br> 2- Gestión de residuos electrónicos<br> 3- Diseño de centros de datos sostenibles."
       
    },
    {
      "logo": "flip-h",
      "title": "Responsabilidad social y empresarial",
      "desc": "Workshops, clases magistrales y talleres en organizaciones sin fines de lucro (ONGs, colegios y universidades) sobre la problemática de Green IT y su aplicación en el día a día."
    },
    {
      "logo": "fire",
      "title": "Producto para medir el status y diagnosticar",
      "desc": "Solución digital parametrizable en tu organización según los Objetivos de Desarrollo Sostenible (ODS) propuestos por la ONU de cara al 2050."
    },
    {
      "logo": "flower",
      "title": "Producto ligero y ágil",
      "desc": "Calculador de C02 de diagnóstico,medición y reporting de la huella de carbono para los diferentes productos digitales y webs."
    },
    {
      "logo": "shopping-basket",
      "title": "Auditoria y control",
      "desc": "1- Evaluar la eficiencia y eficacia de los procesos de IT.<br> 2- Identificar riesgos y vulnerabilidades en la seguridad de la información. <br> 3- Asegurar el cumplimiento de las normas y regulaciones aplicables.<br> 4- Marco regulatorio para las finanzas sostenibles a nivel nacional e internacional.<br> 5- Reducir el riesgo de 'greenwashing'."
    }
 
  ]
  },
  "Contact": 
  {
    "title": "Contáctanos",
    "desc": "¡Queremos saber de ti!<br>Súmate a ser parte de la revolución digital y ambiental.",
    "Placeholder":
    {
      "Name": "Nombre",
      "Email": "Email",
      "Subject": "Tema",
      "LinkedIn": "LinkedIn",
      "Phone": "Teléfono",
      "Description": "Mensaje"

    },
    "Validations":
    {
      "NameRequired":   "El Nombre es <strong>requerido</strong>",
      "EmailRequired": "El Email es <strong>requerido</strong>",
      "EmailFormat": "El formato de Email es <strong>inválido</strong>",
      "SubjectRequired": "El tema es <strong>requerido</strong>",
      "DescriptionRequired": "El mensaje es <strong>requerido</strong>"
    },
    "Greetings":
    {
      "A":"Hola, ",
      "B":"Gracias por comunicarte con nosotros. <br> Nos enviaste los siguientes datos: <br><br>",
      "C":"<br>Te contactaremos a la brevedad."
    }
  },
  "Footer": 
  {
    "rights": "© Unbambú - Todos los derechos reservados."
    
  },
  "Message": 
  {
    "description": "¡Tu mensaje ha sido enviado! <br> Te estaremos contactarnos a la brevedad. <br> Gracias por confiar en nuestro compromiso.",
    "close": "Cerrar",
    "sending":"Enviando..."
    
  }

}